{
	"@metadata": {
		"authors": ["JustinCast"],
    "last-updated": "2020-03-20",
    "locale": "en"
	},
	"title": "Jungle TestNet - The best place to test your EOS DApps",
	"sub-heading-1": "The Best Place To Test Your EOS DApps",
	"sub-heading-2": "Cut your teeth in the Jungle!",
	"get-started": "Get Started",
	"about-info": "About",
	"tools": "Tools",
	"news": "News",
	"monitor": "Monitor",
	"novice": "Learn from zero",
	"novice-intro": "The Jungle is a great place to learn about blockchain. Checkout the Learn section to get started building on EOSIO today.",
	"test-dapps": "Test your dapps",
	"test-dapps-intro": "The Jungle TestNet provides testing environment for your EOS based applications so you can focus on the features.",
	"test-infra": "Test your Infrastructure",
	"test-infra-intro": "The Jungle allows EOS Block Producers to test their infrastructure and EOSIO updates before deploying to EOS MainNet.",
	"testnet-origin-first-paragraph": "The Jungle TestNet was initiated by  and has served as sandbox for many development teams and EOS Block Producers since the birth of EOSIO.",
	"testnet-origin-second-paragraph": "It played a cornerstone role in the EOS launch and now as the network matures and grows it provides a reliable test environment for EOSIO based applications.",
	"testnet-origin-third-paragraph": "Your DApp's success is our number one priority.",
	"block-producers": "Block producers",
	"get-started-sub-heading": "Follow these steps to join us in the Jungle.",
	"create-account": "1. Create an account",
	"create-account-description": "To create an EOS account on the Jungle TestNet visit ",
	"create-account-description-2": " and choose a 12 character username. You can generate the EOS key pairs ",
  "here": "here.",
	"free-tokens": "2. Get Free Tokens",
	"free-tokens-description": "EOS Tokens entitle you to use network resources: RAM, CPU and Bandwidth. Through the ",
	"free-tokens-description-2": " you can get free tokens on the Jungle Testnet for any account.",
	"deploy-test": "3. Deploy and test",
	"deploy-test-description": "Deploy and Test your contracts in the 'wild' before going live.",
	"tools-description": "These are tools that will help you survive in the Jungle!",
	"monitor-tool-description": "Cryptolions provides a Jungle Monitor service that allows you to track all activity on the Network.",
	"faucet-tool-description": "Through the ",
	"faucet-tool-description-2": " service you get free tokens to host and use your smart contracts and decentralized applications.",
	"wallets": "Wallets",
	"wallet-tool-description": "You can configure popular EOS wallets with your jungle accounts. Follow this video ",
	"wallet-tool-description-2": " to configure Scatter for dApp testing.",
	"api-tool-description": "You can choose from a myriad of API endpoints on the Jungle Blockchain.",
	"cleos-tool-description": "Cleos is the command interface developed by ",
  "cleos-tool-description-2": " to interact with EOSIO based blockchain nodes.",
	"dapp-env": "DApp Env",
	"dapp-env-description": " is a docker based local development environment for building scalable EOS dApps.",
	"snapshots": "Snapshots",
	"snapshots-description": " allow you to spin up EOSIO nodes quickly without needing to sync the Blockchain.",
	"telegram-group": "Telegram Group",
	"telegram-group-description": "The Jungle telegram group is essential for coordinating efforts and knowledge sharing. Join at ",
	"discord-server": "Discord Server",
	"discord-server-description": "The Discord server is an alternative to the main Telegram group.",
	"testimonials": "Testimonials",
	"jungle-users-words": "Words from Jungle users",
	"announcement": "New Jungle 4.0 Testnet",
	"announcement-text":"Cut your teeth in the Jungle!",
	"announcement-link":"Jungle 4 - Network Monitor",
	"open-source-site": "This website is open source - Find us on GitHub"
}
