{
  "@metadata": {
    "authors": ["JustinCast"],
    "last-updated": "2020-03-20",
    "locale": "es"
  },
  "title": "Jungle Testnet - El mejor lugar para probar EOS DApps",
  "sub-heading-1": "El mejor lugar para probar tus EOS DApps",
  "sub-heading-2": "¡Aprende en la jungla!",
  "get-started": "Comenzar",
  "about-info": "Acerca de",
  "tools": "Herramientas",
  "news": "Noticias",
  "monitor": "Monitor",
  "novice": "Comienza desde cero",
  "novice-intro": "La Jungla es un buen lugar para aprender acerca de blockchain. Mira la sección de aprendizaje para empezar desarrollando en EOSIO desde hoy.",
  "test-dapps": "Prueba tus DApps",
  "test-dapps-intro": "El TestNet de Jungle provee un ambiente de desarrollo para tus aplicaciones basadas en EOSIO, de esa manera te podés enfocar en las características de tu aplicación.",
  "test-infra": "Prueba tu Infraestructura",
  "test-infra-intro": "El TestNet de Jungle permite a los productores de bloques de EOS probar sus infraestructuras y actualizaciones de EOSIO antes de desplegar a la red principal de EOS.",
  "testnet-origin-first-paragraph": "El TestNet de Jungle fue iniciado por  y ha servido de entorno de pruebas para muchos grupos de desarrollo y productors de bloques de EOS desde el nacimiento de EOSIO.",
  "testnet-origin-second-paragraph": "Jugó un papel fundamental en el lanzamiento de EOS y ahora, a medida que la red crece, provee un ambiente de pruebas confiable para aplicaciones basadas en EOSIO.",
  "testnet-origin-third-paragraph": "El éxito de tu DApp es nuestra prioridad número uno.",
  "block-producers": "Productores de bloques",
  "get-started-sub-heading": "Sigue estos pasos para comenzar con Jungle.",
  "create-account": "1. Crea una cuenta",
  "create-account-description": "Para crear una cuenta en Jungle TestNet visita ",
  "create-account-description-2": "y escoge un nombre de usuario de 12 caracteres. Puedes generar tu par de claves de EOS ",
  "here": "aquí.",
  "free-tokens": "2. Obtén tokens gratis",
  "free-tokens-description": "Los tokens de EOS te permiten usar recursos de la red (RAM, CPU, Bandwidth) a través del ",
  "free-tokens-description-2": ", puedes obtener tokens gratis en Jungle para cualquier cuenta.",
  "deploy-test": "3. Despliega y prueba",
  "deploy-test-description": "Despliega y prueba tus contratos en Jungle antes de ponerlos en producción.",
  "tools-description": "¡Estas herramientas te ayudarán a sobrevivir en la jungla!",
  "monitor-tool-description": "CryptoLions provee el servicio Jungle Monitor que te permite visualizar toda la actividad en la red.",
  "faucet-tool-description": "Através del servicio ",
  "faucet-tool-description-2": " puedes obtener tokens gratis para hospedar tus DApps y usar tus contratos inteligentes.",
  "wallets": "Billeteras",
  "wallet-tool-description": "Puedes configurar billeteras EOS populares con tus cuentas Jungle. Sigue este video ",
  "wallet-tool-description-2": " para configurar Scatter para probar tus DApps",
  "api-tool-description": "Puedes elegir de entre una gran cantidad de endpoints en el Blockchain de Jungle. ",
  "cleos-tool-description": "Cleos es la interface de línea de comandos desarrollada por ",
  "cleos-tool-description-2": " para interactuar con nodos basados en EOSIO.",
  "dapp-env": "Ambiente de desarrollo",
  "dapp-env-description": " es un ambiente de desarrollo personalizado local basado en docker que te facilita construir aplicaciones descentralizadas.",
  "snapshots": "Records",
  "snapshots-description": " te permite capturar records específicos sin necesidad de sincronizar todo el Blockchain.",
  "telegram-group": "Grupo de Telegram",
  "telegram-group-description": "El grupo de Telegram de Jungle es esencial para coordinar esfuerzos y compartir conocimiento. Únete ",
  "discord-server": "Servidor de Discord",
  "discord-server-description": "El servidor de Discord es una alternativa al principal grupo de Telegram ",
  "testimonials": "Testimonios",
  "jungle-users-words": "Palabras de usuarios de Jungle",
  "migration-closed": "Migración terminada",
  "open-source-site": "Este sitio es código abierto - Encuéntranos en GitHub"
}
